<?php

	$lang = array(
		"home" => "Почетна",
		"about" => "О нама",
		"contact" => "Контакт",
		"jobs" => "Послови",
        "about us" => "Сазнајте о нама",
        "contact us" => "Контактирајте нас",
        "our jobs" => "Наши послови",
		"email" => "имејл:",
		"message" => "Ваша порука:",
		"heraklion" => "Хераклион градња",
		"building" => "Високоградња",
		"building1" => "Бавимо се извођењем свих врста грађевинских радова у високоградњи",
		"project" => "Пројектовање објеката",
		"project1" => "Софтверско пројектовање свих објеката у високоградњи",
		"consulting" => "Консалтинг",
		"consulting1" => "Све врсте саветовања из области високоградње",
		"structure" => "Радови у високоградњи:",
		"structure1" =>
				"-рушење објеката
            	<br>
            	-груби грађевински радови
            	<br>
            	-завршни радови у грађевинарству
            	<br>
            	-занатски радови у грађевинарству
            	<br>
            	-стручни надзор у извођењу радова
            	<br>
            	-адаптације и реконструкције објеката у високоградњи
            	<br>
            	-санације објеката у високоградњи",
        "design" => "Пројектовање објеката у високоградњи:",
        "design1" => 
        		"-софтверско пројектовање свих објеката у високоградњи
            	<br>
            	-израда пројеката санације, адаптације и реконструкције објеката
            	<br>
            	-стручни консалтинг из области пројектовања
            	<br>
            	-израда архитектонских пројеката",
        "top" => "Врати на почетак",
        "location" => "Лозница, Србија",






		"lang_en" => "Енглески",
		"lang_sr" => "Српски"
		);
?>