<?php

	$lang = array(
		"home" => "Почетна",
		"about" => "О нама",
		"contact" => "Контакт",
		"jobs" => "Послови",
        "about us" => "Сазнајте о нама",
        "contact us" => "Контактирајте нас",
        "our jobs" => "Наши послови",
		"email" => "имејл:",
		"message" => "Ваша порука:",
		"heraklion" => "Хераклион градња",
		"building" => "Високоградња",
		"building1" => "Бавимо се извођењем свих врста грађевинских радова у високоградњи",
		"project" => "Пројектовање објеката",
		"project1" => "Софтверско пројектовање свих објеката у високоградњи",
		"consulting" => "Консалтинг",
		"consulting1" => "Све врсте саветовања из области високоградње",
		"structure" => "Радови у високоградњи:",
		"structure1" =>
				"-рушење објеката
            	<br>
            	-груби грађевински радови
            	<br>
            	-завршни радови у грађевинарству
            	<br>
            	-занатски радови у грађевинарству
            	<br>
            	-стручни надзор у извођењу радова
            	<br>
            	-адаптације и реконструкције објеката у високоградњи
            	<br>
            	-санације објеката у високоградњи",
        "design" => "Пројектовање објеката у високоградњи:",
        "design1" => 
        		"-софтверско пројектовање свих објеката у високоградњи
            	<br>
            	-израда пројеката санације, адаптације и реконструкције објеката
            	<br>
            	-стручни консалтинг из области пројектовања
            	<br>
            	-израда архитектонских пројеката",
        "top" => "Врати на почетак",
        "location" => "Лозница, Србија",
        "heraklion-about" => "Хераклион градња је млада грађевинска фирма, настала 2016. године.
        Њен оснивач и власник је мастер инжењер грађевине Ненад Вићентић",
        "nenad" => "мастер инжењер Ненад Вићентић",
        "nenad-about" => "Ненад Вићентић рођен је 30.12.1991. Похађао је и завршио средњу техничку школу у Лозници,
        смер грађевински техничар за високоградњу. Ђак је генерације техничке школе у Лозници.
        Грађевински факултет (смер конструкције) уписао је 2010. године у Новом Саду. Дипломски рад из области технологије
        и пројектовања бетона одбранио је 2015. године са оценом 10.
        Мастер студије (смер конструкције) на грађевинском факултету у Новом Саду завршио је јануара 2017. године. Мастер рад
        на тему пројектовања вишеспратне АБ конструкције према Еврокоду одбранио је са максималном оценом 10.
        Победник такмичења из области бетонских конструкција у конкуренцији студената свих факултета са простора
        бивше Југославије на Охриду 2015. године.
        Учествовао је у изради бројник пројеката санација, адаптација и реконструкција фабричких хала.
        Израдио бројне пројекте затеченог стања објеката. Пројектовао потпорне зидове.
        Надгледао, организовао и изводио широк спектар радова из области високоградње (припремни радови, рушења, губи грађевински радови, завршно занатски радови...).
        Говори енглески и немачки језик",
        "address" => "адреса: <br> Петра Комарчевића 44, Лозница",
        "number" => "број елефона: <br> +381644260671",
        "email" => "имејл: <br> nesavicentic@gmail.com",






		"lang_en" => "Енглески",
		"lang_sr" => "Српски"
		);
?>